{
  "title": "CICADA GAMES",
  "titleIntro":"ASMR Hörspiel-App für eine Stimme und sieben Geister",
  "Start" : "Start",
  "IntroScreen1": "Wenn Du nahe Wien bist, kannst Du die Zikaden im Kongresspark besuchen.",
  "claireName": "Claire Tolan",
  "CallCicadas": "ZIKADEN RUFEN",
  "IntroScreen2": "Willkommen zu CICADA GAMES. \n\nSieben Zikaden schlummern unter der Erde. Sie flüstern, also lauscht ihnen mit Kopfhörern. \n\nDu kannst die Zikaden an Deinen Standort rufen.",
  "FindCicadas": "ZIKADEN BESUCHEN",
  "Start": "START",
  "CallCicadasScreen": "Du rufst die Zikaden. Wenn CICADA GAMES startet, platzierst Du sieben Zikaden im Spielfeld um Dich herum. Wir empfehlen Dir, das Spiel draußen im Freien anzuwenden. \n\nPlatziere Deine Zikaden mit etwas Abstand zueinander, um die beste Wirkung zu haben. \n\nZikaden sind langsam. Es kann eine kleine Weile dauern, bis sie erscheinen, aber sie tun es mit Sicherheit.\n\nSpieldauer ca. 20 Minuten",
  "MapToCicadaText": "Du bist {0} km vom Kongreßpark entfernt. Hier ist eine Wegbeschreibung zum Spielfeld, auf dem die Zikaden zu finden sind. Wenn Du dort ankommst, öffne diese App erneut, um die Zikaden zu suchen.",
  "SeeMap": "Wegbeschreibung",
  "FindCicadasScreen": "Es sind sieben Zikaden im Park. Erkunde den Park und nähere Dich den Zikaden, um ihr Wispern zu hören. \n\nSo sehen Zikaden aus:",
  "cicadaSong": "Wir sind Zikaden, die Sänger der Sonne\nUngeschickt sind wir und ahnungslos, wir sind richtig dumm\nWir sind sorglos und fröhlich – nur eine einzige Bestimmung\nist uns im Leben gegegeben und diese ist zu trommeln...",
  "InfoText1": "",
  "InfoText2":"Kuratorin: Lona Gaikis \nKünstlerische Produktion und Grafik: Milena Georgieva \nStimmen: Luzie Meyer and Claire Tolan \nDeutsche Übersetzung Lyrik: Luzie Meyer \nLyrik und App-Entwicklung: Claire Tolan \nZikaden-Aufnahmen: Pete and Kathy Tolan \nAufnahmeassistent: Mike Tolan \n\n\nEine Produktion von - sonic and experimental arts Vienna. \n\nGefördert durch KÖR Kunst im öffentlichen Raum der Stadt Wien, Bundesministerium für Kunst, Kultur, öffentlichen Dienst und Sport (BMKÖS), Bezirkskultur Ottakring und Ilixa. \n\nDank an das Studio für Elektroakustische Musik der Akademie der Künste, Berlin.",
  "InfoText3":"Bitte kontaktiere uns, wenn Du einen Bug im Code findest oder ein anderes Anliegen hast.",
  "mailAddress": "KONTAKT",
  "callCicadaScene": "callCicadasDE", 
  "findCicadaScene": "WelcomeDE", 
  "InfoText4": "Mit Deiner Erlaubnis greift CICADA GAMES auf die Geolocation und Kamera zu. Wir nutzen Deine Location, nur um die Entfernung zum Kongresspark und den Standort der Zikaden im Spielfeld zu ermitteln. Dabei sammeln wir keine Daten von Nutzer*innen.",
  "Privacy": "Datenschutzbestimmungen",
  "InfoText5": "Weitere technische Informationen kannst Du unserer Dokumentation entnehmen.",
  "Cicaedaessystems": "cicadidae.systems",
  "Info": "Info",
  "Play": "Play",
  "About": "About",
  "Credits": "Credits",
  "Data": "Data",
  "Next": "NEXT",
  "InstructionsHeader1": "ZIKADEN BESUCHEN"
}