{
  "title": "CICADA GAMES",
  "titleIntro":"An Augmented ASMR Audio Play for One Voice and Seven Spirits",
  "Start" : "Start",
  "IntroScreen1": "If you are close to Vienna, you also can visit the cicadas in Kongresspark.",
  "claireName": "Claire Tolan",
  "CallCicadas": "CALL CICADAS",
  "IntroScreen2": "Welcome to CICADA GAMES. \n\nSeven cicadas are sleeping under the ground. They speak in whispers, so please listen with headphones. \n\nYou can call the cicadas to your location.",
  "FindCicadas": "VISIT CICADAS",
  "Start": "START",
  "CallCicadasScreen": "You are calling the cicadas. When you start CICADA GAMES, you will place the seven cicadas in the space around you. We recommend that you play outside, in the open. \n\nFor best results, place your cicadas with some space between them. \n\nCicadas are slow. It may take them a little while to appear, but they always do.\n\nGame duration: circa 20 minutes",
  "MapToCicadaText": "You are {0} km from Kongresspark. Here are directions to the large grass field, where you can find the cicadas. When you arrive, open this app again to visit the cicadas.",
  "SeeMap": "GET DIRECTIONS",
  "FindCicadasScreen": "Seven cicadas are in the park. Explore the park and approach each cicada to hear its song. \n\nCicadas look like this:",
  "cicadaSong": "We are cicadas, the singers of sun. \nWe're clumsy and clueless, we're really dumb. \nWe're carefree and happy, we have but one \nPurpose in life, and it is to thrum...",
  "InfoText1": "",
  "InfoText2":"Curator: Lona Gaikis \nArt direction: Milena Georgieva \nVoices: Luzie Meyer and Claire Tolan \nGerman translation: Luzie Meyer \nScript and programming: Claire Tolan \nCicada recording: Pete and Kathy Tolan \nCicada recording assistance: Mike Tolan \n\n\nProduced by czirp czirp - sonic and experimental arts Vienna. Supported by KÖR Kunst im öffentlichen Raum of the City of Vienna, the Federal Ministry for the Arts BMKÖS, the District Council Ottakring and Ilixa. \n\nThanks to the Studio für Elektroakustische Musik der Akademie der Künste, Berlin.",
  "InfoText3":"Please contact us if you find bugs in the code or have other requests.",
  "mailAddress": "CONTACT",
  "InfoText4": "With your permission, CICADA GAMES accesses your geolocation and your camera. We use your geolocation to determine your proximity to Kongresspark and the location of the cicadas in the game. We do not collect any data from users.",
  "Privacy": "PRIVACY POLICY",
  "InfoText5": "For more technical information, please see our documentation.",
  "Cicaedaessystems": "cicadidae.systems",
  "callCicadaScene": "callCicadasEN",
  "findCicadaScene": "WelcomeEN", 
  "Info": "Info",
  "Play": "Play",
  "About": "About",
  "Credits": "Credits",
  "Data": "Data",
  "Next": "NEXT",
  "InstructionsHeader1": "VISIT CICADAS"
}
